; Generated (12.10.2014 17:27:47) by Qemu Simple Boot v1.3
; www.sordum.org

[Main]
Language=Auto
Choice=0
Ram=832|256|800|128|
RunAfterExit=0
CheckFreeMemory=1
AddFileScriptDir=1
AddFileWorkingDir=1
LastIsoFile=
LastImaFile=
LastDisk=1
LastCD=

[Qemu_Options]
Application=qemu-system-x86_64.exe
HD_parameter=-m %RAM_SIZE% -hda %HD_DRIVE% -boot c -usb -vga std -localtime -M pc
CD_Parameter=-m %RAM_SIZE% -cdrom %CD_DRIVE% -boot d -vga std -localtime -M pc
ISO_Parameter=-m %RAM_SIZE% -cdrom %ISO_FILE% -boot d -vga std -localtime -M pc
IMA_Parameter=-m %RAM_SIZE% -fda %IMA_FILE% -boot a -vga std -localtime -M pc

[ISO]

[IMA]

[Language_English]
01="BlueLife"
02="HDD"
03="CD"
04="ISO"
05="IMA"
06="Ram Size:"
07="Close program, after qeumu started."
08="Select Physical Disk"
09="Select CD/DVD Device"
10="Select Or Drag and Drop CD/DVD Image File"
11="Select Or Drag and Drop Floppy Image File"
12="Delete selected image file from the list"
13="Add or drag and drop image file"
14="Start Qemu Test"
15="Start Qemu Test"
16="Menu"
17="Other options"
18="&Reset Qemu Parameters"
19="&Open Configuration File"
20="&Donate"
21="&HomePage"
22="&Contact"
23="&About"
24="Bootable Media:"
25="%DiskName% - Windows works on %DiskNum% disc , if you continue it can damage your System!\n\nDo you really want to continue?"
26="Drive is not selected. Please select one!"
27="File is not selected. Please select one!"
28="Please Donate!"
29="Please Wait..."
30="Select Image File"
31="Image Files"
32="Select Image File"
33="Image Files"
34="All Files"
35="Warning!"
36="Error!"

[Language_French_Français]
01="ChrisR"
02="HDD"
03="CD"
04="ISO"
05="IMA"
06="Taille de la Ram:"
07="Fermer le programme, après le démarrage de Qemu."
08="Sélectionner Disque physique"
09="Sélectionner périphérique CD/DVD"
10="Sélectionner ou glisser-déposer un fichier image CD/DVD"
11="Sélectionner ou glisser-déposer un fichier image disquette"
12="Supprimer le fichier image sélectionné"
13="Ajouter ou glisser-déposer un fichier image"
14="Démarrer le test Qemu"
15="Démarrer le test Qemu"
16="Menu"
17="Autres options"
19="&Ouvrir le fichier de configuration"
18="&Réinitialiser les paramètres Qemu"
20="&Faire un don"
21="&Page d’accueil"
22="&Contact"
23="&A propos"
24="Options de Boot:"
25="%DiskName% – Windows fonctionne sur %DiskNum% disque, si vous continuez cela peut endommager votre système!\n\nVoulez-vous vraiment continuer?"
26="Pas de lecteur sélectionné.\nS’il vous plaît sélectionner un lecteur!"
27="Pas de fichier sélectionné.\nS’il vous plaît sélectionner un fichier!"
28="S’il vous plaît, faites un don!"
29="S'il vous plaît patienter ..."
30="Sélectionner un fichier image"
31="Fichier image"
32="Sélectionner un fichier image"
33="Fichier image"
34="Tous les fichiers"
35="Avertissement!"
36="Erreur!"

[Language_German_Deutsch]
01="Velociraptor"
02="HDD"
03="CD"
04="ISO"
05="IMA"
06="Ram Größe:"
07="Schließen Sie das Programm, nachdem qemu gestartet wird."
08="Laufwerk auswählen"
09="CD/DVD Gerät auswählen"
10="CD/DVD Image-Datei auswählen "
11="Floppy Image-Datei auswählen"
12="ausgewählte Image-Datei löschen"
13="ein neues Image Datei hinzufügen oder ziehen und loslassen"
14="Qemu Test starten"
15="Qemu Test starten"
16="Menü"
17="Weitere Optionen"
19="&Öffnen sie die konfigurationsdatei"
18="&Quemu Variablen rücksetzen"
20="&spenden"
21="&Webseite"
22="&Kontakt"
23="&Über uns"
24="Boot-Optionen:"
25="%DiskName% - %DiskNum% is Windows Verzeichnis wenn Sie fortsetzen könnte ihr System beschädigt werden!\n\nWollen Sie wirklich weiter?"
26="Es ist kein Verzeichnis gewählt!.\nBitte wählen Sie ein!"
27="keine Datei ausgewählt.\nBitte wählen Sie ein!!"
28="Bitte spenden!"
29="Bitte warten ..."
30="Cd-Dvd Image-Datei auswählen"
31="Disk-Image-Dateien"
32="Image-Datei auswählen"
33="Disk-Image-Dateien"
34="Alle Dateien"
35="Warnung!"
36="Fehler!"

[Language_Korean_한국어]
01="4Li"
02="HDD"
03="CD"
04="ISO"
05="IMA"
06="사용할 메모리 크기:"
07="Qemu 시작한 후, 프로그램 창 최소화"
08="실제 디스크 선택"
09="CD/DVD 장치 선택"
10="CD/DVD 이미지 파일을 선택하거나 끌어다 놓으세요."
11="플로피 디스크 이미지 파일을 선택하거나 끌어나 놓으세요."
12="목록에서 선택한 이미지 파일 삭제"
13="이미지 파일을 추가하거나 끌어다 놓으세요."
14="Qemu 테스트 시작"
15="Qemu 테스트를 시작합니다."
16="메뉴"
17="기타 옵션"
18="Qemu 매개 변수 초기화(&R)"
19="구성 파일 열기(&O)"
20="기부(&D)"
21="홈 페이지(&H)"
22="연락처(&C)"
23="정보(&A)"
24="부트 가능한 매체:"
25="%DiskName% - Windows 가 %DiskNum% 번 디스크에서 작동합니다, 계속하면 사용자의 시스템에 손상을 줄 수 있습니다!\n\n계속할까요?"
26="드라이브가 선택되지 않았습니다.\n하나 선택하세요!"
27="파일이 선택되지 않았습니다.\n하나 선택하세요!"
28="기부해 주세요!"
29="기다리세요..."
30="이미지 파일 선택"
31="이미지 파일"
32="이미지 파일 선택"
33="이미지 파일"
34="모든 파일"
35="경고!"
36="오류!"

[Language_Russian_Pусский]
01="D."
02="HDD"
03="CD"
04="ISO"
05="IMA"
06="Размер ОЗУ"
07="Закрыть программу после запуска теста"
08="Выберите физический диск"
09="Выберите CD/DVD привод"
10="Выберите или перетащите сюда файл образа CD/DVD"
11="Выберите или перетащите сюда файл образа дискеты"
12="Удалить выбранный файл из списка"
13="Добавьте или перетащите сюда файл образа"
14="Запустить тест Qemu"
15="Запустить тест Qemu"
16="Меню"
17="Настройки"
18="Сбросить настройки программы"
19="Открыть файл настроек"
20="Поддержать разработчиков"
21="Домашняя страница"
22="Обратная связь"
23="О программе"
24="Загрузочный носитель"
25="%DiskName% - Windows работает на %DiskNum% диске, если продолжить, то можно повредить систему!\n\nДействительно хотите продолжить?"
26="Диск не выбран!"
27="Файл не выбран!"
28="Пожалуйста, поддержите нас!"
29="Пожалуйста, подождите..."
30="Выберите файл образа"
31="Файлы образов"
32="Выберите файл образа"
33="Файлы образов"
34="Все файлы"
35="Предупреждение!"
36="Ошибка!"

[Language_Spanish_Español]
01="Canariohippie"
02="HDD"
03="CD"
04="ISO"
05="IMA"
06="Tamaño de Ram:"
07="Cerrar aplicación, después de que Qemu se inicie."
08="Elige Unidad"
09="Elige dispositivo CD/DVD"
10="Elige o arrastra Archivo de Imagen CD/DVD"
11="Elige o arrastra Archivo de Imagen de Disquete"
12="Elimina Archivo de Imagen seleccionada"
13="Añade o arrastra Archivo de Imagen"
14="Inicia emulación Qemu"
15="Inicia emulación Qemu"
16="Menu"
17="Otras opciones"
19="&Abre la configuración de archivo"
18="&Resetea parametros de Qemu"
20="&Donar"
21="&Página Principal"
22="&Contacto"
23="&Acerca de"
24="Opciones de Arranque:"
25="%DiskName% - Windows trabaja en unidad %DiskNum% , si continuas, ¡puedes corromper tu sistema !\n\n¿Quieres realmente continuar?"
26="Unidad no seleccionada.\nPor favor, ¡elige una!"
27="Arhivo no seleccionado.\nPor favor, ¡elige uno!"
28="Por favor, ¡Dona!"
29="Pleaase Espere ..."
30="Elige Archivo de Imagen"
31="Archivos de Imagen"
32="Elige archivo de Imagen"
33="Archivos de Imagen"
34="Todos los archivos"
35="¡Peligro!"
36="¡Error!"

[Language_Turkish_Türkçe]
01="BlueLife"
02="HDD"
03="CD"
04="ISO"
05="IMA"
06="Ram Miktarı:"
07="Qemu çalıştıktan sonra programı kapat"
08="Qemu ile başlatmak istediğiniz, fiziksel diskinizi seçiniz."
09="Qemu ile başlatmak istediğiniz, CD/DVD sürücünüzü seçiniz"
10="Qemu ile başlatmak istediğiniz, CD/DVD imaj dosyasını seçiniz"
11="Qemu ile başlatmak istediğiniz, disket imaj dosyasını seçiniz"
12="Listedeki imaj dosyasını sil"
13="Listeye yeni imaj dosyası ekle veya imaj dosyasını sürükle bırak"
14="Qemu Ile Testi Başlat"
15="Qemu Ile Testi Başlat"
16="Menu"
17="Diğer Seçenekler"
18="&Qemu Parametrelerini Sıfırla"
19="&Yapılandırma Dosyasını Aç"
20="&Bağış Yap"
21="&Web Sitesi"
22="&Iletişim"
23="&Hakkında"
24="Önyükleme Medyası:"
25="%DiskName% ismindeki, %DiskNum% numaralı disk üzerinde windows çalışıyor! Devam etmeniz halinde sisteminizin zarar görme ihtimali var!\n\nGerçekten devam etmek istiyormusunuz?"
26="Herangi bir sürücü seçili deyil.\nUygun bir sürücü seçip, tekrar deneyiniz!"
27="Herangi bir dosya seçili deyil.\nUygun bir dosya seçip tekrar deneyiniz!"
28="Çalışmalarıma maddi destek olmak için paypal sayfası"
29="Lütfen Bekleyiniz..."
30="Cd-Dvd Kalıp Dosyasını Seç"
31="Kalıp Dosyaları"
32="Disk Kalıp Dosyasını Seç"
33="Kalıp Dosyaları"
34="Tüm Dosyalar"
35="Uyarı!"
36="Hata!"

[Language_Swedish_Svenska]
01="Unknown"
02="HDD"
03="CD"
04="ISO"
05="IMA"
06="RAM-storlek:"
07="Stäng programmet när Qemu har startat."
08="Välj fysisk disk"
09="Välj CD-/DVD-enhet"
10="Välj eller Dra och Släpp en CD/DVD avbildsfil"
11="Välj eller Dra och Släpp en Floppy avbildsfil"
12="Ta bort markerad avbildsfil från listan"
13="Lägg till eller Dra och Släpp en avbildsfil"
14="Starta Qemu-test"
15="Starta Qemu-test"
16="Meny"
17="Andra alternativ"
18="&Återställ Qemu-parametrar"
19="&Öppna inställningsfilen"
20="&Donera"
21="&Hemsida"
22="&Kontakt"
23="&Om"
24="Boot-media:"
25="%DiskName% - Windows är installerat på enhet %DiskNum%, om du fortsätter kan ditt system skadas!\n\nVill du verkligen fortsätta?"
26="Ingen diskenhet är vald.\nVälj en nu!"
27="Ingen fil är vald.\nVälj en nu!"
28="Donera, tack!"
29="Vänta..."
30="Välj avbildsfil"
31="Avbildsfiler"
32="Välj avbildsfil"
33="Avbildsfiler"
34="Alla filer"
35="Varning!"
36="Fel!"

[Language_Chinese_简体中文 - Simplified]
01="大眼仔~旭（Anan）"
02="HDD"
03="CD"
04="ISO"
05="IMA"
06="RAM 大小:"
07="关闭程序之后启动 Qemu。"
08="选择物理磁盘"
09="选择 CD/DVD 驱动器"
10="选择或拖放 CD/DVD 映像文件"
11="选择或拖放软盘映像文件"
12="从列表删除所选映像文件"
13="添加或拖放映像文件"
14="启动 Qemu 测试"
15="启动 Qemu 测试"
16="菜单"
17="其它选项"
18="重置 QEMU 参数(&R)"
19="打开配置文件(&O)"
20="捐赠(&D)"
21="主页(&H)"
22="联系我们(&C)"
23="关于"
24="可启动媒体:"
25="%DiskName% - Windows 适用于 %DiskNum% 磁盘 , 如果你继续，它可能会损坏你的系统 !\n\n你真的想要继续吗?"
26="驱动器没有被选中。请选择一个!"
27="没有选择文件。请选择一个!"
28="捐赠!"
29="请稍候..."
30="选择映像文件"
31="映像文件"
32="选择映像文件"
33="映像文件"
34="所有文件"
35="警告!"
36="错误!"

[Language_Japanese_日本語]
01="Takahiro"
02="HDD"
03="CD"
04="ISO"
05="IMA"
06="RAM サイズ:"
07="Qemu開始後、プログラムを閉じる"
08="物理ドライブを選択する"
09="CD/DVD デバイスを選択"
10="CD/DVDのイメージファイルを選択するかドラッグ&&ドロップしてください"
11="フロッピーのイメージファイルを選択するかドラッグ&&ドロップしてください"
12="選択したイメージファイルをリストから削除します。"
13="イメージファイルを追加するかドラッグ&amp;ドロップしてください"
14="Qemuのテストを開始"
15="Qemuのテストを開始"
16="メニュー"
17="その他の設定"
18="Qemuのパラメーターをリセット"
19="構成ファイルを開く"
20="寄付"
21="ホームページ"
22="問い合わせ"
23="その他"
24="起動可能なメディア:"
25="%DiskName% - Windows上で動作する %DiskNum% disc,続行した場合、システムに損傷を与える可能性がある!\n\n本当に実行しますか?"
26="ドライブが選択されていません!"
27="ファイルが選択されていません!"
28="寄付してください!"
29="しばらくお待ちください..."
30="イメージファイルの選択"
31="イメージファイル"
32="イメージファイルの選択"
33="イメージファイル"
34="すべてのファイル"
35="警告!"
36="エラー!"

[Language_Italian_Italiano]
01="Am1g0"
02="HDD"
03="CD"
04="ISO"
05="IMA"
06="Memoria Ram da assegnare:"
07="Chiudi il programma dopo l'avvio di Qemu."
08="Seleziona Disco fisico"
09="Seleziona dispositivo CD/DVD"
10="Seleziona o trascina qui un file di immagine CD/DVD"
11="Seleziona o trascina e rilascia un file di immagine Floppy"
12="Elimina il file dell'immagine selezionata dalla lista"
13="Aggiungi o trascina e rilascia il file dell'immagine"
14="Avvia emulazione in Qemu"
15="Avvia il supporto selezionato con Qemu"
16="Menu"
17="Altre opzioni disponibili"
18="&Ripristina impostazioni Qemu"
19="&Apri il file delle configurazioni"
20="&Donare"
21="&Sito Web"
22="&Contattaci"
23="&Informazioni"
24="Supporto avviabile:"
25="%DiskName% - Windows viene eseguito nel disco %DiskNum%,\nse continui potresti danneggiare il sistema!\n\nVuoi davvero continuare?"
26="L'unità non è selezionata. Si prega si selezionarne una!"
27="Nessun file selezionato. Si prega si selezionarne uno!"
28="Si prega di fare una donazione!"
29="Attendere..."
30="Seleziona file di immagine"
31="File di immagine"
32="Seleziona file di immagine"
33="File di immagine"
34="Tutti i file"
35="Avviso !"
36="Errore !"

[Language_Vietnamese_Tiếng Việt]
01=" Việt hóa bởi ptk911"
02="HDD"
03="CD"
04="ISO"
05="IMA"
06="Dung lượng Ram:"
07="Đóng chương trình, sau khi chạy xong Qemu"
08="Chọn Ổ cứng hoặc USB"
09="Chọn Ổ đĩa CD/DVD"
10="Chọn hoặc Kéo và Thả tập tin ảnh ISO"
11="Chọn hoặc Kéo và Thả tập tin ảnh IMA, IMG"
12="Xóa tập tin đã chọn khỏi danh sách"
13="Thêm hoặc kéo và thả tập tin ảnh"
14="Chạy thử với Qemu"
15="Chạy thử với Qemu"
16="Tùy chọn"
17="Tùy chọn khác"
18="Khôi phục các thông số Qemu"
19="Mở tập tin cấu hình"
20="Đóng góp"
21="Trang chủ"
22="Liên hệ"
23="Thông tin"
24="Boot từ:"
25="%DiskName% - Windows làm việc trên ổ cứng %DiskNum% này , nếu bạn tiếp tục nó có thể làm hỏng hệ thống của bạn !\n\nBạn vẫn muốn tiếp tục ?"
26="Chưa chọn ổ cứng. Hãy chọn một!"
27="Chưa chọn tập tin. Hãy chọn một!"
28="Hãy đóng góp!"
29="Xin chờ..."
30="Chọn tập tin ảnh"
31="Tập tin ảnh"
32="Chọn tập tin ảnh"
33="Tập tin ảnh"
34="Tất cả tập tin"
35="Cảnh báo !"
36="Lỗi !"

[Language_Persian_فارسی]
01="A.M Milani (MilanSoft)"
02="HDD"
03="CD"
04="ISO"
05="IMA"
06="حجم حافظه :"
07="Qeumu بستن برنامه، پس از شروع"
08="انتخاب دیسک فیزیکی"
09="CD/DVD انتخاب درایو"
10="CD/DVD انتخاب یا (کشیدن - انداختن) فایل مجازی"
11="Floppy انتخاب یا (کشیدن - انداختن) فایل مجازی"
12="حذف فایل مجازی انتخابی از لیست"
13=افزودن یا (کشیدن - انداختن) فایل مجازی"
14="Qemu شروع تست"
15="Qemu شروع تست"
16="منو"
17="سایر گزینه ها"
18="Qemu ریست پارامترهای"
19="گشودن فایل پیکربندی"
20="همکاری با ما"
21="وب سایت"
22="ارتباط با ما"
23="درباره"
24="Bootable Media:"
25="%DiskName%\nویندوز روی دیسک شماره ( %DiskNum% ) کار میکند. در صورت ادامه، ممکن است به سیستم شما آسیب وارد شود\n\nآیا شما مایل به ادامه عملیات میباشید؟"
26="!درایو انتخاب نشده است. اطفا ابتدا آن را انتخاب نمایید"
27="!فایل انتخاب نشده است. لطفا ابتدا آن را انتخاب نمایید"
28="!لطفا با ما همکاری و کمک مالی نمایید"
29="...لطفا صبر نمایید"
30="انتخاب فایل مجازی"
31="فایل های مجازی"
32="انتخاب فایل مجازی"
33="فایل های مجازی"
34="همه فایل ها"
35="!هشدار"
36="!خطا"

[Language_Greek_Ελληνικά]
01=" geogeo  (www.geogeo.gr)"
02="HDD"
03="CD"
04="ISO"
05="IMA"
06="Μέγεθος μνήμης RΑΜ:"
07="Κλείσιμο προγράμματος μετά την εκκίνηση του Qemu."
08="Επιλογή Φυσικού δίσκου"
09="Επιλογή συσκευής CD/DVD"
10="Επιλογή ή μεταφορά κι απόθεση αρχείου εικόνας CD/DVD"
11="Επιλογή ή μεταφορά κι απόθεση αρχείου εικόνας Floppy"
12="Διαγραφή του επιλεγμένου αρχείου εικόνας από τη λίστα"
13="Προσθήκη  ή μεταφορά κι απόθεση αρχείου εικόνας"
14="Έναρξη δοκιμής Qemu"
15="Έναρξη δοκιμής Qemu"
16="Μενού"
17="Άλλες επιλογές"
18="Επανα&φορά παραμέτρων Qemu"
19="Ά&νοιγμα αρχείου ρυθμίσεων"
20="&Δωρεά"
21="&Ιστοσελίδα"
22="&Επικοινωνία"
23="&Περί..."
24="Μέσο εκκίνησης:"
25="%DiskName% - Τα Windows εργάζονται στο δίσκο %DiskNum%. Εάν συνεχίσετε μπορεί να βλάψετε το σύστημά σας!\n\nΕίστε βέβαιος ότι θέλετε να συνεχίσετε;"
26="Δεν επιλέχθηκε οδηγός δίσκου. Παρακαλώ επιλέξτε ένα!"
27="Δεν επιλέχθηκε αρχείο. Παρακαλώ επιλέξτε ένα!"
28="Παρακαλώ κάντε μία δωρεά!"
29="Παρακαλώ περιμένετε..."
30="Επιλογή αρχείου εικόνας"
31="Αρχεία εικόνας"
32="Επιλογή αρχείου εικόνας"
33="Αρχεία εικόνας"
34="Όλα τα αρχεία"
35="Προειδοποίηση!"
36="Σφάλμα!"

[Language_Arabic_العربية]
01="ChrisR"
02="HDD"
03="CD"
04="ISO"
05="IMA"
06="حجم الداكرة الرام:"
07="Qemu اغلاق البرنامج بعد تشغيل "
08="تحديد القرص الصلب"
09="CD/DVD تحديد قارئ الاقراص "
10="CD/DVD تحديد أو سحب ملف الصورة "
11="تحديد أو سحب ملف  صورة القرص المرن"
12="حدف ملف الصورة المختار"
13="اضافة أو سحب ملف الصورة"
14="Qemu بدا تجربة "
15="Qemu بدأ تجربة "
16="القائمة"
17="خيارات اخرى"
19="&amp;فتح ملف الاعدادات"
18="&amp;Qemu اعادة ضبط اعدادات "
20="&amp;التبرع"
21="&amp;صفحة الموقع"
22="&amp;الاتصال بنا"
23="&amp;حول"
24=":اختيارات الاقلاع"
25="%DiskName% – Windows fonctionne sur %DiskNum% disque, في حالة استمرارك قد تتلف نضامك !\n\nهل تريد فعلا الاستمرار"
26="لم يتم تحديد أي قارء.\nرجاءا حدد القارء"
27="لم يتم تحديد أي ملف.\nرجاءا حدد الملف"
28="رجاءا قم بالتبرع"
29="... رجاءا انتضر"
30="تحديد ملف الصورة"
31="ملف الصورة"
32="تحديد ملف الصورة"
33="ملف الصورة"
34="كل الملفات"
35="تحذير"
36="خطأ"

[Language_Hungarian_magyar]
;LCID Hex Codes=http://msdn.microsoft.com/en-us/goglobal/bb964664
LangCode="040e,1038"
01="LaMoLa"
02="HDD"
03="CD"
04="ISO"
05="IMA"
06="RAM méret beállítása:"
07="Kilépés a programból, a Qemu indítása után."
08="Külső meghajtó kiválasztása - Óvatosan válasszon!!!"
09="CD/DVD meghajtó kiválasztása"
10="Válassza ki, vagy húzza be ide a CD/DVD lemezképfájlt"
11="Válassza ki, vagy húzza be ide a Floppy képfájlt"
12="Adja hozzá, vagy húzza be ide a lemezképfájlt"
13="Adja hozzá, vagy húzza be ide a lemezképfájlt"
14="Qemu Teszt indítása"
15="Indíthatóság (Boot) ellenőrzése Teszt START"
16="Menü"
17="Egyéb beállítások"
18="&Paramétereinek alaphelyzetbe állítása"
19="&Konfigurációs fájl megnyitása"
20="&Hozzájárulás"
21="&Honlap"
22="&Kapcsolat"
23="&Névjegy"
24="Rendszerindításra alkalmas Média kiválasztása:"
25="%DiskName% -  Windows fut a -> %DiskNum%  merevlemezen.\n\n Ha folytatja, használhatatlanná válhat az Op.rendszer! - Mégis folytatja?"
26="Nincs kiválasztva meghajtó. Válasszon!"
27="Nincs Fájl kiválasztva. Válasszon!"
28="Járuljon hozzá a fejlesztéshez."
29="Várjon türelemmel..."
30="Képfájl kiválasztása"
31="Lemezképfájlok"
32="Képfájl kiválasztása"
33="Lemezképfájlok"
34="Összes fájl"
35="Figyelmeztetés!"
36="Hiba!"

[Language_Portuguese_Português do Brasil]
01="J.Nylson"
02="HDD"
03="CD"
04="ISO"
05="IMA"
06="Tamanho da Memória Ram:"
07="Fechar programa, depois que o qemu iniciar."
08="Selecione o Disco Físico"
09="Selecione o Dispositivo CD/DVD"
10="Selecione ou Arrastar e Soltar Arquivo de Imagem de CD/DVD"
11="Selecione ou Arrastar e Soltar Arquivo de Imagem de Disquete"
12="Excluir o arquivo de imagem selecionado"
13="Adicionar ou arrastar e soltar arquivo de imagem"
14="Iniciar Teste Qemu"
15="Iniciar Teste Qemu"
16="Menu"
17="Outras opções"
18="&Resetar parâmetros do qemu"
19="&Abrir Arquivo de Configuração"
20="&Doar"
21="&Página Principal"
22="&Contato"
23="&Sobre"
24="Mídia Inicializável:"
25="%DiskName% - Windows funciona em %DiskNum% disco, se você continuar pode danificar o seu sistema !
26="Drive is not selected. Please select one!"
27="File is not selected. Please select one!"
28="Please Donate!"
29="Please Wait..."
30="Select Image File"
31="Image Files"
32="Select Image File"
33="Image Files"
34="All Files"
35="Warning!"
36="Error!"

[Language_Chinese_繁體中文 - Traditional]
01="倚樓聽風雨"
02="HDD"
03="CD"
04="ISO"
05="IMA"
06="RAM 大小:"
07="關閉程序之后啟動 Qemu。"
08="選擇物理磁盤"
09="選擇 CD/DVD 驅動器"
10="選擇或拖放 CD/DVD 映像文件"
11="選擇或拖放軟盤映像文件"
12="從列表刪除所選映像文件"
13="添加或拖放映像文件"
14="啟動 Qemu 測試"
15="啟動 Qemu 測試"
16="菜單"
17="其它選項"
18="重置 QEMU 參數(&R)"
19="打開配置文件(&O)"
20="捐贈(&D)"
21="主頁(&H)"
22="聯系我們(&C)"
23="關于"
24="可啟動媒體:"
25="%DiskName% - Windows 適用于 %DiskNum% 磁盤 , 如果你繼續，它可能會損壞你的系統 !\n\n你真的想要繼續嗎?"
26="驅動器沒有被選中。請選擇一個!"
27="沒有選擇文件。請選擇一個!"
28="捐贈!"
29="請稍候..."
30="選擇映像文件"
31="映像文件"
32="選擇映像文件"
33="映像文件"
34="所有文件"
35="警告!"
36="錯誤!"

[Language_Ukrainian_Українська]
01="Vladimir Roshko"
02="HDD"
03="CD"
04="ISO"
05="IMA"
06="Розмір ОЗП"
07="Закрити програму після запуску тесту"
08="Виберіть фізичний диск"
09="Виберіть CD/DVD привід"
10="Клацніть або перетягніть сюди файл образу CD/DVD"
11="Клацніть або перетягніть сюди файл образу диска"
12="Видалити вибраний файл зі списку"
13="Додайте або перетягніть сюди файл образу"
14="Запустити тест Qemu"
15="Запустити тест Qemu"
16="Меню"
17="Налаштування"
18="Скинути налаштування програми"
19="Відкрити файл налаштувань"
20="Підтримати розробників"
21="Домашня сторінка"
22="Зворотній зв'язок"
23="Про програму"
24="Завантажувальний носій"
25="%DiskName% - Windows працює на %DiskNum% диску, якщо продовжити, то можна пошкодити систему!\n\nВи дійсно хочете продовжити?"
26="Диск не вибрано!"
27="Файл не вибраний!"
28="Будь ласка, підтримайте нас!"
29="Будь ласка, зачекайте..."
30="Виберіть файл образу"
31="Файли образів"
32="Виберіть файл образу"
33="Файли образів"
34="Всі файли"
35="Попередження!"
36="Помилка!"
